@extends('frontend.layouts.master')
@section('content')
<body class="bg">
<body>
	<div class="agile-main"> 
		<div class="menu-wrap" id="style-1"> 
			@include('frontend.layouts.nav')
			<button class="close-button" id="close-button">C</button>
		</div> 
		<div class="content-wrap">
			<div class="header"> 
				<div class="menu-icon">   
					<button class="menu-button" id="open-button">O</button>
				</div>
				<div class="logo">
					<a href="{{ url('welcome?myid_auth_password=taptubemyid@tech2020') }}"><img src="{{ asset('frontend/images/TapTubeLogoHeader.png') }}" class="img-responsive" width=""> </a>
				</div>
				<div class="clearfix"> </div>
			</div>

			<div class="content">
				<!-- banner -->
				<!-- <div class="banner about-banner"> 
					<div class="banner-img">  
						<h3>About Us</h3>   
					</div> 
				</div> -->
				<center><img src="{{ asset('frontend/images/T-&-C-bg.png') }}" class="img-responsive"></center>
				<!-- //banner -->
				<div class="welcome"> 
					<h3 class="w3ls-title">အဖိုးအခကောက်ခံခြင်းဆိုင်ရာ စည်းကမ်းချက်များ (SDP)</h3>
					<br>
					<p class="w3-text">
						၁။ လူကြီးမင်းသည် MPT အား  လူကြီးမင်း အတည်ပြု ရွေးချယ်ထားသည့် စာရင်းပေးသုံးစွဲမှု အမျိုး အစား ဝန်ဆောင်မှု၊ ပက်ကေ့ချ် နှင့် အဖိုးအခကောက်ခံသည့် အကြိမ်ရေအပေါ်မူတည်၍ အမှန် တကယ်ကျသင့်သည့်နှုန်းထားကို လူကြီးမင်း၏ အကောင့်ထဲမှ အမှန်တကယ် အလိုအလျောက်  ဖြတ်တောက် နှုတ်ယူရန်  အခွင့်ပေးပါသည်။ <br> 
						၂။	အဖိုးအခ ကောက်ခံသည့် အကြိမ်ရေမှာ တစ်ကြိမ် (ဥပမာ - သက်တမ်းတိုးမှု မပါ သော သို့မဟုတ် နေ့စဉ် ကောက်ခံမှု မရှိသော) သို့မဟုတ် စဉ်ဆက်မပြတ် (ဥပမာ - နေ့စဉ်/ အပတ်စဉ် / လစဉ် ကောက်ခံမှုရှိသည့် ၃၆၅ ရက် ပက်ကေ့ချ်) ဖြစ်နိုင်ပါသည်။ <br>
						၃။	စာရင်းပေးသုံးစွဲမှုအမျိုးအစား ဝန်ဆောင်မှု၏ တရားဝင်မှု ကာလမှာ ၃၆၅ ရက်ဖြစ်သည်။ <br>
						၄။	အမှန်တကယ်ကျသင့်သည့် နှုန်းထား ပေးဆောင်ရန် လက်ကျန်ငွေမလုံလောက်လျှင်လည်း လူကြီး မင်းအနေဖြင့် ဝန်ဆောင်မှုကို အသုံးပြုခွင့်ရှိမည်ဖြစ်ပြီး လူကြီးမင်းအား လျှော့ပေါ့နှုန်းထားကို အလိုအလျောက် ကောက်ခံသွားမည်ဖြစ်သည်။ အကယ်၍ လူကြီးမင်းတွင်ရှိသော ငွေလက်ကျန် သည် လျှော့ပေါ့နှုန်းထားထက် လျော့နည်းပါက ငွေကောက်ခံမှုပြုလုပ်မည် မဟုတ်သည့် အပြင် ထိုနေ့ အတွက် ဝန်ဆောင်မှုလဲရရှိမည်မဟုတ်ပါ။ <br>
						၅။	လူကြီးမင်းတွင် လက်ကျန်ငွေ အလုံအလောက်ရှိပါက လျှော့ပေါ့နှုန်းထားများ အကျိုးသက်ရောက် မည် မဟုတ်ဘဲ  အမှန်တကယ်ကျသင့်သည့်နှုန်းထား ကောက်ခံခြင်းကို ပြန်လည်ဆောင်ရွက်မည် ဖြစ်သည်။ <br> 
						၆။	လူကြီးမင်းကို တစ်ဆက်တည်းရက် (၄၅) အတွက် မည်သည့်ငွေပမာဏမှ ငွေကောက်ခံထားခြင်း မရှိပါက ဝန်ဆောင်မှုအတွက် လူကြီးမင်း၏ စာရင်းပေးသုံးစွဲမှု အလိုလျောက်ရပ်စဲမည်ဖြစ်သည်။ <br>
						၇။	လူကြီးမင်းကို လျှော့ပေါ့ဈေးနှုန်း ကောက်ခံထားပါက အမှန်တကယ်ကျသင့်သည့် ဈေးနှုန်း သို့မ ဟုတ် လျှော့ပေါ့ဈေးနှုန်းအကြားရှိ ကွာဟခြားနားချက်အပါအဝင် အမှန်တကယ်ကျသင့်သည့် ဈေးနှုန်း သို့မဟုတ် လျှော့ပေါ့ဈေးနှုန်းအတွက် MPT က သင့်အား နောက်ကြောင်းပြန် ကောက်ခံမှု ပြုလုပ်မည် မဟုတ်ပါ။ 
						၈။	လူကြီးမင်း စာရင်းပေးသုံးစွဲမှု ရပ်စဲလိုက်ပါက MPT အနေဖြင့် ဝန်ဆောင်မှုအတွက် လူကြီးမင်းအကောင့်အား မည်သည့် နောက်ထပ်ဖြတ်တောက်မှုများ ပြုလုပ်တော့မည် မဟုတ်ပါ။ <br>
						၉။	အကယ်၍ဝန်ဆောင်မှုတွင် အခမဲ့စမ်းသပ်အသုံးပြုကာလ ပါရှိပါက လူကြီးမင်းအနေဖြင့် သတ်မှတ် ထားသည့် အခမဲ့စမ်းသပ်အသုံးပြုကာလအတွက်သာ ဝန်ဆောင်မှုကို အခမဲ့ သုံးစွဲနိုင်မည်ဖြစ်သည်။ အခမဲ့စမ်းသပ်အသုံးပြုကာလ ပြီးဆုံးပြီးနောက် လူကြီးမင်းထံတွင် လက်ကျန်ငွေလုံလောက်ပါက ပေးချေမှုကို ကောက်ခံမည်ဖြစ်သည်။ <br>
						၁၀။	လူကြီးမင်းအနေဖြင့် စာရင်းပေးသုံးစွဲမှုကို ရပ်စဲခြင်း သို့မဟုတ် လူကြီးမင်းကို တစ်ဆက်တည်းရက် (၄၅) အတွက်ငွေကောက်ခံထားခြင်း မရှိ၍ စာရင်းပေးသုံးစွဲမှုကိုရပ်စဲခြင်း အချိန်ထိ အဆိုပါ စည်းကမ်းချက်များသည် တရားဝင်မည်ဖြစ်သည်။ <br>
						MPT အခပေးချေမှုစည်းမျဉ်းစည်းကမ်းများ အပြည့်အစုံကို ဤတွင် တွေ့ရှိနိုင်ပါသည်။ 
					</p>
					<br><br>
					<h3 class="w3ls-title">MPT အခပေးချေမှုစည်းမျဉ်းစည်းကမ်းများ</h3>
					<br>
					<p class="w3-text">
						ဤ MPT အခပေးချေမှုစည်းမျဉ်းစည်းကမ်းများ (“စည်းမျဉ်းစည်းကမ်းများ”) သည် လူကြီးမင်း (“လူကြီးမင်း”၊ “လူကြီးမင်း၏”) နှင့် တတိယပုဂ္ဂိုလ် အကြောင်းအရာပံ့ပိုးသူ (“စီးပွားဖက်”) တစ်ဦးမှပေးသော ဝန်ဆောင်မှု (“ဝန်ဆောင်မှု”) အတွက် အခပေးချေမှုဆောင်ရွက်ပေးသည့် မြန်မာ့ဆက်သွယ်ရေးလုပ်ငန်း (“MPT”၊ “ကျွန်ုပ်တို့”၊ “ကျွန်ုပ်တို့ကို”၊ “ကျွန်ုပ်တို့၏”) တို့အကြား စည်းနှောင်မှုရှိသော သဘောတူစာချုပ်တစ်ခု ဖြစ်ပါသည်။<br>
						လူကြီးမင်း အတည်ပြုပါက လူကြီးမင်းအနေဖြင့် ဤစည်းကမ်းသတ်မှတ်ချက်များနှင့် ၎င်းတို့နှင့် ဆက်စပ် သည့် အခြားသောသက်ဆိုင်ရာ စည်းမျဉ်းများ၊ မူဝါဒများ နှင့် စည်းကမ်းချက်များ (စုပေါင်း၍ “စည်းကမ်း ချက်များ” ဟု ခေါ်ဆိုရန်) ကိုဖတ်ရှု၊ နားလည်ကြောင်း နှင့် ၎င်းတို့ကို လိုက်နာဆောင်ရွက်ရန် သဘောတူ ကြောင်းနှင့်  လူကြီးမင်း၏မိုဘိုင်းဖုန်းနံပါတ်ကို ကျွနု်ပ်တို့၏ စီးပွားဖက်နှင့် MPT ထံမျှဝေရန် ခွင့်ပြုကြောင်း သဘောတူပါသည်။ လူကြီးမင်းအနေဖြင့် အဆိုပါစည်းကမ်းသတ်မှတ်ချက်များကို သဘောတူနိုင်ခြင်းမရှိ ပါက ဤဝန်ဆောင်မှုအား အသုံးမပြုစေလိုပါ။<br>
						ဤစည်းကမ်းချက်များသည် အချိန်မရွေးပြောင်းလဲနိုင်ပါသည်။ ထိုသို့ပြောင်းလဲမှုတစ်ခုခုပြုလုပ်ပြီးနောက် လူကြီးမင်း၏ ထပ်မံ အတည်ပြုမှု သို့မဟုတ် လူကြီးမင်း၏ ဝန်ဆောင်မှုအား ဆက်လက် အသုံးပြုမှု သည်  ပြင်ဆင်ပြောင်းလဲထားသည့် စည်းကမ်းချက်များကို လက်ခံရာ ရောက်ပါသည်။ <br><br>
						<strong> ၁။	ဝန်ဆောင်မှုအသုံးပြုခြင်း </strong> <br>
						ဝန်ဆောင်မှုကို စီးပွားဖက်မှအပြည့်အဝပိုင်ဆိုင်ပြီး ၎င်းမှဆောင်ရွက်သောကြောင့် ဝန်ဆောင်မှုနှင့်စပ်လျဉ်း၍ မေးမြန်းလိုသည်များ သို့မဟုတ် အကြောင်းကိစ္စတစ်ခုခုကို စီးပွားဖက်ထံသို့တိုက်ရိုက် ဆက်သွယ်သင့် ပါသည်။ ဝန်ဆောင်မှုနှင့်ပတ်သက်၍ MPT ၏ ပါဝင်လုပ်ဆောင်မှုနယ်ပယ်အတိုင်းအတာသည် အခပေးချေမှု အတွက်သာ ဖြစ်ပါသည်။ <br><br>
						ဤစည်းကမ်းချက်များတွင် လူကြီးမင်းအား အတိအလင်း ခွင်ပြုမထားသော အခွင့်အရေးများ အားလုံးကို ကျွန်ုပ်တို့ သို့မဟုတ် ကျွန်ုပ်တို့၏ အသုံးပြုခွင့်ပေးသူများ၊ ထောက်ပံ့သူများ၊ ထုတ်ဝေသူများ၊ အခွင့်အရေး ကိုင်ဆောင်သူများ သို့မဟုတ် အခြားသော အကြောင်းအရာ ပံ့ပိုးပေးသူများက ထိန်းသိမ်းရယူထားပါသည်။ လူကြီးမင်းအနေဖြင့် ဤစည်းကမ်းချက်များနှင့် ဥပဒေအရခွင့်ပြုထားသော ဝန်ဆောင်မှုကိုသာလျှင် အသုံးပြု နိုင်ပြီး အခြားအရာအားလုံးအသုံးပြုခြင်းကို တင်းကြပ်စွာတားမြစ်ထားပါသည်။ <br><br>
						MPT သည် MPT ၏ တစ်ဦးတည်းဆုံးဖြတ်ချက်ဖြင့် အကြောင်းပြချက်တစ်ခုခု သို့မဟုတ် အကြောင်းပြချက် မရှိဘဲ လူကြီးမင်း၏ ဝန်ဆောင်မှုသို့ ဝင်ရောက်မှုကို အကြောင်းကြားမှုနှင့် တာဝန်ခံမှုမရှိဘဲ အမြဲတမ်း သို့မဟုတ် ယာယီရပ်စဲခြင်း၊ ဆိုင်းငံ့ခြင်း သို့မဟုတ် အခြားနည်းဖြင့်ခွင့်ပြုရန် ငြင်းဆန်ခြင်းများ ပြုလုပ်နိုင် သည်။ ထိုသို့သောကိစ္စရပ်မျိုးတွင် လူကြီးမင်းသည် စည်းကမ်းချက်များတွင်ပါဝင်သော ဆက်လက်တည်ရှိ နေမည့် စည်းကမ်းချက်များကို ဖြည့်ဆည်းရန် လိုအပ်သည့်အတိုင်းအတာအထိ ဆက်လက်လိုက်နာရပါ မည်။ <br><br>
						လူကြီးမင်း၏ဝန်ဆောင်မှုအသုံးပြုမှုသည် သတ်မှတ်အချိန်နှင့် သတ်မှတ်အချိန်မဟုတ်သော ဝန်ဆောင်မှု အဆက်ပြတ်ခြင်းများပေါ် မူတည်နိုင်သည်။ ဝန်ဆောင်မှု အဆက်ပြတ်ခြင်း၊ (စီစဉ်ထားသည်ဖြစ်စေ၊ စီစဉ်မထားဘဲဖြစ်စေ) ချို့ယွင်းမှုဖြစ်ပေါ်ခြင်း သို့မဟုတ် မဝင်ရောက်နိုင်ခြင်းတစ်ခုခုအတွက် MPT သည် လူကြီးမင်းအပေါ် သို့မဟုတ် မည်သည့်တတိယပုဂ္ဂိုလ်များအပေါ်မဆို တာဝန်ရှိမည် မဟုတ်သည်ကို လူကြီးမင်းအနေဖြင့် သဘောတူညီပါသည်။<br>
						MPT သည် လူကြီးမင်း၏ ဝန်ဆောင်မှု အသုံးပြုမှု သို့မဟုတ် အလွဲသုံးစားပြုမှု၊ အခြားအသုံးပြုသူများနှင့် အပြန်အလှန် ဆက်သွယ်ဆောင်ရွက်မှု သို့မဟုတ် ဝန်ဆောင်မှုနှင့် စပ်လျဉ်း၍ အခြားဆောင်ရွက်မှု သို့မဟုတ် ပေါ့လျော့မှု တစ်ခုခုအတွက် တာဝန်ရှိမည်မဟုတ်ပါ။ <br><br>

						<strong> ၂။	ကျွန်တော်တို့၏ပိုင်ဆိုင်မှုအခွင့်အရေးများ </strong> <br>
						စီးပွားဖက် သို့မဟုတ် အခြားသောတတိယပုဂ္ဂိုလ်တစ်ဦးဦးမှ အခြားနည်းဖြင့် နည်းလမ်းတကျ ပိုင်ဆိုင်ထား ခြင်းမှလွဲ၍၊ သက်ဆိုင်မှုရှိသည့်အတိုင်း ဆော့ဖ်ဝဲ၊ ရုပ်ပုံများ၊ စာသား၊ ဂရပ်ဖစ်များ၊ သရုပ်ဖော်မှုများ၊ လိုဂိုများ၊ တီထွင်မှု မူပိုင်ခွင့်များ၊ ကုန်အမှတ်တံဆိပ်များ၊ ဝန်ဆောင်မှုအမှတ်တံဆိပ်များ၊ မူပိုင်ခွင့်များ၊ ဓာတ်ပုံများ၊ အသံ၊ ဗီဒီယိုများ၊ ဂီတနှင့် အကြောင်းအရာအပါအဝင် ၎င်းတို့ချည်းသာမဟုတ်သော (စုပေါင်း၍ “အကြောင်း အရာ”) ဝန်ဆောင်မှုနှင့်သက်ဆိုင်သော MPT မှ ပိုင်ဆိုင်မှုအရာတစ်ခုခု နှင့် ၎င်းတို့နှင့်သက်ဆိုင် သော ဉာဏ ပစ္စည်း အခွင့်အရေးများအားလုံးမှာ MPT ၏ သီးသန့်ပစ္စည်းဖြစ်သည်။ ဤတွင် အတိအလင်း ဖော်ပြထား သည်မှလွဲ၍ စည်းကမ်းချက်များ၏ မည်သည့်အရာကမျှ ဉာဏပစ္စည်းဆိုင်ရာအခွင့်အရေးတစ်ခုခု တွင် ရှိသော သို့မဟုတ် ထိုအခွင့်အရေးအရ ရှိသော အသုံးပြုခွင့်တစ်ခု သို့မဟုတ် အခွင့်အရေးတစ်ခု ဖန်တီးသည် ဟု မမှတ်ယူရ။ ဝန်ဆောင်မှုတွင် ဝင်ရောက်အသုံးပြုနိုင်သော အချက်အလက်များတစ်ခုခု သို့မဟုတ် အကြောင်းအရာ တစ်ခုခုမှ ဆင့်ပွားရရှိလာသော လက်ရာများကို ရောင်းချခြင်း၊ အသုံးပြုခွင့်ပေးခြင်း၊ ငှားရမ်းခြင်း၊ ပြုပြင်ခြင်း၊ ဖြန့်ချိခြင်း၊ ကူးယူခြင်း၊ ဆင့်ပွားကူးယူခြင်း၊ ပုံတူကူးယူခြင်း၊ ထုတ်လွှင့်ခြင်း၊  လူအများ မြင်သာစေရန် ပြသခြင်း၊ လူအများမြင်သာစေရန် ဖျော်ဖြေခြင်း၊ ထုတ်ဝေခြင်း၊ သင့်လျော်သလို ပြင်ဆင်အသုံးပြုခြင်း၊ တည်းဖြတ်ခြင်း သို့မဟုတ် ဖန်တီးခြင်းများကို လူကြီးမင်းအနေဖြင့် မပြုလုပ်ရန် သဘောတူပါသည်။ စည်းကမ်းချက်များမှ အတိအလင်းခွင့်ပြုမထားသော မည်သည့်ရည်ရွယ်ချက်အတွက် မဆို အကြောင်းအရာ အား အသုံးပြုခြင်းကို တင်းကြပ်စွာ တားမြစ်ထားပါသည်။ <br><br>

						<strong> ၄။	အဖိုးအခကောက်ခံခြင်း  </strong> <br>
						လက်ရှိအသုံးပြုလျက်ရှိသော ဝန်ဆောင်မှုသည် စာရင်းပေးသုံးစွဲသောဝန်ဆောင်မှု ရယူထားရန်လိုအပ်ပါ သည်။ လူကြီးမင်းသည် MPT အား  လူကြီးမင်း အတည်ပြု ရွေးချယ်ထားသည့် စာရင်းပေးသုံးစွဲမှု အမျိုး အစား ဝန်ဆောင်မှု၊ ပက်ကေ့ချ် နှင့် အဖိုးအခကောက်ခံသည့် အကြိမ်ရေအပေါ်မူတည်၍ အမှန် တကယ် ကျသင့်သည့် နှုန်းထားကို စာရင်းပေးသုံးစွဲမှု ရပ်စဲသည့် အချိန်ထိ လူကြီးမင်း၏ အကောင့်ထဲမှ အမှန်တကယ် အလို အလျောက်  ဖြတ်တောက် နှုတ်ယူရန်  အခွင့်ပေးပါသည်။  <br><br>
						အဖိုးအခ ကောက်ခံသည့် အကြိမ်ရေမှာ တစ်ကြိမ် (ဥပမာ - သက်တမ်းတိုးမှု မပါသော သို့မဟုတ် နေ့စဉ် ကောက်ခံမှု မရှိသော) သို့မဟုတ် စဉ်ဆက်မပြတ် (ဥပမာ - နေ့စဉ်/အပတ်စဉ်/လစဉ် ကောက်ခံမှုရှိ သည့် ၃၆၅ ရက် ပက်ကေ့ချ်) ဖြစ်နိုင်ပါသည်။ လူကြီးမင်းသည် လူကြီးမင်း အတည်ပြုရွေးချယ်ထားသည့် ဝန်ဆောင်မှု၊ ပက်ကေ့ချ်နှင့် အဖိုးအခ ကောက်ခံသည့် အကြိမ်ရေတို့အပေါ်မူတည်၍ ထပ်ခါထပ်ခါ ကျသင့် သည်ဖြစ်စေ မကျသင့်သည် ဖြစ်စေ မည်သည့်မဆိုနှင့် အားလုံးသော ကောက်ခံမှုများအတွက် တာဝန် ရှိမည်ဖြစ်သည်။ လူကြီးမင်း အနေဖြင့် စာရင်းပေးသုံးစွဲမှု ရပ်စဲလိုက်ပါက MPT က ဝန်ဆောင်မှု အတွက် လူကြီးမင်း၏ အကောင့်ကို နောက်ထပ် ဖြတ်တောက် နှုတ်ယူမှုများ ပြုလုပ်မည် မဟုတ်ပါ။  <br><br>
						စာရင်းပေးသုံးစွဲမှုအမျိုးအစား ဝန်ဆောင်မှု၏ တရားဝင်မှု ကာလမှာ ၃၆၅ ရက်ဖြစ်သည်။   <br><br>
						အကယ်၍ ဝန်ဆောင်မှုတွင် အခမဲ့စမ်းသပ်သုံးစွဲမှုကာလပါဝင်ပါက သတ်မှတ်ထားသည့်  အခမဲ့ စမ်းသပ် သုံးစွဲမှုကာလအတွက်သာ ဝန်ဆောင်မှုကို အသုံးပြုနိုင်ပါသည်။ အကယ်၍ လူကြီးမင်းထံတွင် လုံလောက် သော လက်ကျန်ငွေရှိပါက အခမဲ့စမ်းသပ်သုံးစွဲမှုကာလပြီးဆုံးပြီးနောက်တွင် ပေးချေမှုကို ကောက်ခံမည် ဖြစ်သည်။ <br><br>
						လူကြီးမင်း၏ဝန်ဆောင်မှုအသုံးပြုမှုကို MPT ၏ အလိုအလျောက်ဖြစ်သော လျှော့ပေါ့နှုန်းထား စာရင်းပေး သုံးစွဲမှုစနစ်တွင် အလိုအလျောက် စာရင်းသွင်းသွားမည် ဖြစ်သည်။ <br><br>
						လူကြီးမင်းတွင် အမှန်တကယ်ကျသင့်သည့် နှုန်းထားပေးဆောင်ရန် လက်ကျန်ငွေအလုံအလောက်မရှိပါက လူကြီးမင်းအား အောက်ပါဇယားပေါ်အခြေခံ၍ လျှော့ပေါ့နှုန်းထား ကောက်ခံသွားမည်ဖြစ်သည်။ <br><br>
						</p>

						<table class="tctable">
							<thead>
								<tr>
									<th>အမှန်တကယ် ကျသင့်သည့် နှုန်းထား (ကျပ်)</th>
									<th>လျှော့ပေါ့ နှုန်းထား (ကျပ်)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>၃၁၆</td>
									<td>၁၅၀</td>
								</tr>
								<tr>
									<td>၃၁၅</td>
									<td>၁၅၀</td>
								</tr>
								<tr>
									<td>၂၅၂</td>
									<td>၁၂၅</td>
								</tr>
								<tr>
									<td>၂၅၀</td>
									<td>၁၂၅</td>
								</tr>
								<tr>
									<td>၂၁၀</td>
									<td>၁၀၀</td>
								</tr>
								<tr>
									<td>၂၀၀</td>
									<td>၁၀၀</td>
								</tr>
								<tr>
									<td>၁၈၉</td>
									<td>၁၀၀</td>
								</tr>
								<tr>
									<td>၁၇၀</td>
									<td>၁၀၀</td>
								</tr>
								<tr>
									<td>၁၆၈</td>
									<td>၁၀၀</td>
								</tr>
								<tr>
									<td>၁၅၈</td>
									<td>၁၀၀</td>
								</tr>
								<tr>
									<td>၁၅၀</td>
									<td>၇၅</td>
								</tr>
								<tr>
									<td>၁၄၉</td>
									<td>၇၅</td>
								</tr>
								<tr>
									<td>၁၄၇</td>
									<td>၇၅</td>
								</tr>
								<tr>
									<td>၁၂၆</td>
									<td>၇၅</td>
								</tr>
								<tr>
									<td>၁၁၈</td>
									<td>၅၀</td>
								</tr>
								<tr>
									<td>၁၀၅</td>
									<td>၅၀</td>
								</tr>
								<tr>
									<td>၉၉</td>
									<td>၅၀</td>
								</tr>
								<tr>
									<td>၉၅</td>
									<td>၅၀</td>
								</tr>
								<tr>
									<td>၉၂</td>
									<td>၅၀</td>
								</tr>
								<tr>
									<td>၉၀</td>
									<td>၅၀</td>
								</tr>
								<tr>
									<td>၈၄</td>
									<td>၅၀</td>
								</tr>
								<tr>
									<td>၇၅</td>
									<td>၃၅</td>
								</tr>
								<tr>
									<td>၇၄</td>
									<td>၃၅</td>
								</tr>
								<tr>
									<td>၆၉</td>
									<td>၃၅</td>
								</tr>
								<tr>
									<td>၆၈</td>
									<td>၃၅</td>
								</tr>
								<tr>
									<td>၆၃</td>
									<td>၂၅</td>
								</tr>
								<tr>
									<td>၅၃</td>
									<td>၂၅</td>
								</tr>
								<tr>
									<td>၃၅</td>
									<td>၁၅</td>
								</tr>
							</tbody>
						</table> <br><br>

						<p class="w3-text">
						အကယ်၍ လူကြီးမင်းတွင်ရှိသော ငွေလက်ကျန်သည် လျှော့ပေါ့နှုန်းထားထက် လျော့နည်းပါက ငွေကောက်ခံမှုပြုလုပ်မည် မဟုတ်သည့် အပြင် ထိုနေ့ အတွက် ဝန်ဆောင်မှုလဲရရှိမည်မဟုတ်ပါ။ 
						လူကြီးမင်းတွင် လက်ကျန်ငွေ အလုံအလောက်ရှိပါက လျှော့ပေါ့နှုန်းထားများ အကျိုးသက်ရောက်မည် မဟုတ်ဘဲ  အမှန်တကယ်ကျသင့်သည့်နှုန်းထား ကောက်ခံခြင်းကို ပြန်လည်ဆောင်ရွက်မည် ဖြစ်သည်။ <br><br> 
						အမှန်တကယ်ကျသင့်သည့် ဈေးနှုန်း သို့မဟုတ် လျှော့ပေါ့ဈေးနှုန်းအတွက် နောက်ကြောင်းပြန် ကောက်ခံမှု မရှိပါ။  MPT အနေဖြင့် လူကြီးမင်းအား အမှန်တကယ်ကျသင့်သည့် ဈေးနှုန်း သို့မဟုတ် လျှော့ပေါ့ဈေးနှုန်း အကြားရှိ ကွာဟခြားနားချက်အပါအဝင် မည်သည့်ငွေပမာဏအတွက်ကိုမှ နောက်ကြောင်းပြန် ကောက်ခံ သွားမည် မဟုတ်ပါ။  အမှန်တကယ်ကျသင့်သည့် ဈေးနှုန်း သို့မဟုတ် လျှော့ပေါ့ဈေးနှုန်းကို အကြောင်းရင်း တစ်ရပ်ရပ်ကြောင့် ငွေကောက်ခံခြင်းမရှိလျှင် ထိုနေ့ရက်များအတွက် လူကြီးမင်းထံမှ အဖိုးအခကောက်ခံ မည် မဟုတ်ပါ။ <br><br>
						လူကြီးမင်းအနေဖြင့် စာရင်းပေးသုံးစွဲမှုကို အတည်ပြုပြီး လူကြီးမင်းကို ငွေကောက်ခံပြီးသည့် နေ့မှစ၍ လူကြီး မင်းကို တစ်ဆက်တည်း ရက်ပေါင်း (၄၅) အတွက် မည်သည့်ပေးချေမှုမှ ကောက်ခံထားခြင်း မရှိပါက စာရင်းပေးသုံးစွဲမှု အလိုလျောက်ရပ်စဲမည်ဖြစ်သည်။ <br><br>
						အကယ်၍ ဝန်ဆောင်မှုကို အခမဲ့မဟုတ်သော စမ်းသပ်အသုံးပြုသည့် ကာလတစ်ခုအတွက် စာရင်းပေးသုံးစွဲ ရန် တောင်းဆိုမှုပြုလုပ်ပြီး လူကြီးမင်းသထံတွင် လုံလောက်သော ငွေလက်ကျန်မရှိပါက ကျွန်ုပ်တို့အနေဖြင့် လူကြီးမင်းအား နောင်လာမည့် တစ်ဆက်တည်း နေ့ရက် သုံး(၃) ရက်အတွင်း ငွေကောက်ခံရန် ကြိုးပမ်းသွား ပါမည်။  လူကြီးမင်းတွင် လုံလောက်သော ငွေလက်ကျန်မရှိဘဲ ထိုတစ်ဆက်တည်း သုံး(၃) ရက်အတွင်း ငွေ ကောက်ခံမရရှိပါက ဝန်ဆောင်မှု စာရင်းပေးသုံးစွဲရန် တောင်းဆိုမှု အလိုအလျောက် ရပ်စဲမည်ဖြစ်သည်။ <br><br>
						လူကြီးမင်း၏ အကြောင်းအရာအား ရှာဖွေမှုပြုခြင်းနှင့် ဒေါင်းလုတ်လုပ်ခြင်းအတွက် ဒေတာအဖိုးအခ ကျသင့် ပါမည်။ ကောက်ခံမှုအားလုံးတွင် ကုန်သွယ်ခွန် ၅% ပါဝင်မည်ကို သတိပြုပါ။ <br><br>
						ဝန်ဆောင်မှုအတွက်စာရင်းပေးသုံးစွဲခြင်းအပါအဝင် ၎င်းချည်းသာဟုကန့်သတ်မထားဘဲ လူကြီးမင်း၏မိုဘိုင်း အင်တာနက်ကို မျှဝေသုံးစွဲသည့် တတိယပုဂ္ဂိုလ်တစ်ဦးဦး၏ ပြုမူဆောင်ရွက်ချက်အတွက် လူကြီးမင်းတွင် တာဝန်ရှိပါသည်။ <br><br>
						အဆိုပါ စည်းကမ်းချက်များ သည် လူကြီးမင်းအနေဖြင့် စာရင်းပေး သုံးစွဲမှုကိုရပ်တန့်ခြင်း သို့မဟုတ် အဆိုပါ စည်းကမ်းချက်များအရ ဝန်ဆောင်မှု အလိုအလျောက် ရပ်စဲခြင်း အချိန်ထိ တရားဝင် တည်ရှိမည်ဖြစ်သည်။ <br><br>

						<strong> ၅။	တာဝန်ခံမှုမှကင်းလွတ်စေခြင်း </strong> <br>
						လူကြီးမင်းသည် MPT နှင့် ၎င်း၏ လက်အောက်ခံကုမ္ပဏီများ၊ ပူးတွဲလုပ်ငန်းဆောင်ရွက်သူ၊ အေးဂျင့်များ၊ မန်နေဂျာများ နှင့် အခြားဆက်စပ်ကုမ္ပဏီများ၊ နှင့် ၎င်းတို့၏ ဝန်ထမ်းများ၊ ကန်ထရိုက်တာများ၊ အေးဂျင့်များ၊ အရာထမ်းများ၊ ဒါရိုက်တာများအား (၁) လူကြီးမင်းထုတ်လွှတ်လိုက်သော သို့မဟုတ် ရရှိသော ဒေတာ သို့မဟုတ် အကြောင်းအရာ တစ်ခုခုအပါအဝင် လူကြီးမင်း၏ဝန်ဆောင်မှုအသုံးပြုခြင်းနှင့် ဝင်ရောက်ခြင်း (၂) ဤတွင်ပါရှိသော ကိုယ်စားပြုတင်ပြခြင်းများနှင့် အာမခံချက်များတစ်ခုခုကို ချိုးဖောက်ခြင်း အပါအဝင် ယင်းတို့ချည်းသာမဟုတ်သော လူကြီးမင်း၏ စည်းကမ်းချက်များပါ စည်းကမ်းတစ်ခုခုအား ချိုးဖောက်ခြင်း (၃) ပုဂ္ဂိုလ်ဆိုင်ရာ လွတ်လပ်မှုအခွင့်အရေး တစ်စုံတစ်ရာ၊ လူတစ်ဦးတစ်ယောက်၏ ကျော်ကြားမှု ကိုယ်ပိုင် လက္ခဏာများအား အလွဲသုံးစားပြုခြင်းကို ကာကွယ်သည့်အခွင့်အရေးများ (publicity rights) သို့မဟုတ်၊ ဉာဏပစ္စည်းဆိုင်ရာအခွင့်အရေးများအပါအဝင် ၎င်းတို့ချည်းသာမဟုတ်သော တတိယပုဂ္ဂိုလ်အခွင့်အရေး တစ်ခုခုကို လူကြီးမင်းအနေဖြင့် ချိုးဖောက်ခြင်း၊ (၄) လူကြီးမင်း၏ ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော် သို့မဟုတ် အခြားနိုင်ငံတစ်နိုင်ငံ၏ ဥပဒေ၊ နည်းဥပဒေ သို့မဟုတ် စည်းမျဉ်းတစ်ခုခုကိုချိုးဖောက်ခြင်း၊ (၅) ဝန်ဆောင်မှုမှတစ်ဆင့် လူကြီးမင်းတင်ပြသော သို့မဟုတ် လူကြီးမင်းရရှိသော အချက်အလက်တစ်ခုခု၏ ရလဒ်တစ်ခုကြောင့် တောင်းဆိုမှု သို့မဟုတ် နစ်နာမှုတစ်စုံတစ်ရာဖြစ်ခြင်း သို့မဟုတ် (၆) လူကြီးမင်း၏ ဖုန်းနံပါတ် (စာရင်းသွင်းထားသည်ဖြစ်စေ၊ စာရင်းမသွင်းထားသည်ဖြစ်စေ)၊ ဟန်းဆက် သို့မဟုတ် အခြား ကိရိယာမှတစ်ဆင့် အခြားပုဂ္ဂိုလ်တစ်ဦးဦး၏ ဝန်ဆောင်မှုဝင်ရောက်ခြင်းနှင့် အသုံးပြုခြင်းတို့မှပေါ်ပေါက် လာသော တောင်းဆိုမှုများ၊ နစ်နာမှုများ၊ တာဝန်ဝတ္တရားများ၊ ဆုံးရှုံးမှုများ၊ တာဝန်ခံမှုများ၊ ကုန်ကျမှုများ သို့မဟုတ် ကြွေးမြီနှင့် အသုံးစရိတ်များ (ရှေ့နေ့ခများအပါအဝင်ဖြစ်သော်လည်း ယင်းတို့ချည်းသာမက) တစ်ခုခုနှင့် အားလုံးထံမှ နှင့် ၎င်းတို့ကို ဆန့်ကျင်၍ ကာကွယ်ပေးရန်၊ တာဝန်ခံမှုမှ ကင်းလွတ်စေရန်နှင့် ထိခိုက်နစ်နာမှုမှကင်းလွတ်စေရန် သဘောတူပါသည်။ <br><br>

						<strong> ၆။	အာမခံချက်များ၏ မသက်ဆိုင်ကြောင်း ရှင်းလင်းချက်များ နှင့် တာဝန်ခံမှုကန့်သတ်ချက် </strong> <br>
						ဝန်ဆောင်မှုတွင် ပါဝင်သော သို့မဟုတ် ဝန်ဆောင်မှုမှ တစ်ဆင့်အခြားနည်းဖြင့် လူကြီးမင်းအသုံးပြုနိုင်ရန် ပြုလုပ်ထားသော သတင်းအချက်အလက်၊ အကြောင်းအရာ၊ အချက်အလက်များ၊ ထုတ်ကုန်များ (ဆော့ဖ်ဝဲ အပါအဝင်) နှင့် အခြားသော ဝန်ဆောင်မှုများကို “ရှိသည့်အတိုင်း”နှင့် “ရှိနိုင်မည့်အတိုင်း” ရနိုင်သော စနစ် ဖြင့် ပံ့ပိုးခြင်းဖြစ်သည်။ MPT သည် ဝန်ဆောင်မှုလည်ပတ်ခြင်း သို့မဟုတ် တိကျမှု၊ အကြောင်းအရာ၊ အချက်အလက်များ၊ ထုတ်ကုန်များ (ဆော့ဖ်ဝဲအပါအဝင်) သို့မဟုတ်  ဝန်ဆောင်မှုတွင်ပါဝင်သော သို့မဟုတ် အခြားနည်းဖြင့် ဝန်ဆောင်မှုမှတဆင့် လူကြီမင်းအသုံးပြုနိုင်ရန် ပြုလုပ်ထားသည့် အခြားသောဝန်ဆောင်မှု များအပါအဝင် သတင်းအချက်အလက်ကို မည်သည့်အမျိုးအစားမဆိုဖြစ်သော အတိအလင်းဖြစ်စေ၊ တိုက်ရိုက်မဟုတ်သည်ဖြစ်စေ ကိုယ်စားပြုတင်ပြခြင်းများ သို့မဟုတ် အာမခံချက်များ မပြုလုပ်ပါ။ လူကြီးမင်း ၏ ဝန်ဆောင်မှုအသုံးပြုမှုသည် ဖြစ်ပေါ်လာနိုင်ချေရှိသော အန္တရာယ်ကို မိမိဘာသာတာဝန်ယူသည်ဟု အတိအလင်း သဘောတူပါသည်။  <br><br>
						သက်ဆိုင်ရာ ဥပဒေများမှ ခွင့်ပြုနိုင်သည့် အများဆုံးအတိုင်းအတာအလျောက် MPT သည် ရည်ရွယ်ချက် တစ်ခုအတွက် ကုန်သွယ်မှုနှင့် ရောင်းချနိုင်စွမ်း၏ တိုက်ရိုက်မဟုတ်သော အာမခံချက်များ အပါအဝင် ယင်းတို့ချည်းသာမဟုတ်သော  အတိအလင်းဖော်ပြထားသည့် သို့မဟုတ် တိုက်ရိုက်မဟုတ်သည့် အာမခံ ချက်များ အားလုံးကို မသက်ဆိုင်ကြောင်းငြင်းဆိုပါသည်။ MPT သည် ဝန်ဆောင်မှု၊ သတင်းအချက်အလက်၊ အကြောင်းအရာ၊ အချက်အလက်များ၊ ထုတ်ကုန်များ (ဆော့ဖ်ဝဲအပါအဝင်) သို့မဟုတ်  ဝန်ဆောင်မှုတွင် ပါဝင်သော သို့မဟုတ် အခြားနည်းဖြင့် ဝန်ဆောင်မှုမှတဆင့် လူကြီးမင်းအသုံးပြုနိုင်ရန် ပြုလုပ်ထားသည့် အခြားသော ဝန်ဆောင်မှုများ၊ MPT ဆာဗာများ သို့မဟုတ် MPT မှ ပို့သော အီလက်ထရောက်နစ် ဆက်သွယ်မှုများသည် ဗိုင်းရပ်များ သို့မဟုတ် အခြားသောအန္တရာယ်ရှိသည့်အစိတ်အပိုင်းများမှ ကင်းလွတ် ပါသည်ဟု MPT က အာမခံခြင်းမပြုပါ။ MPTသည် ဝန်ဆောင်မှုအသုံးပြုခြင်း သို့မဟုတ် ဝန်ဆောင်မှုတွင် ပါဝင်သော သို့မဟုတ် အခြားနည်းဖြင့် ဝန်ဆောင်မှုမှတစ်ဆင့် လူကြီးမင်းအသုံးပြုစေနိုင်ရန်ပြုလုပ်ထားသော သတင်းအချက်အလက်၊ အကြောင်းအရာ၊ အချက်အလက်များ၊ ထုတ်ကုန်များ (ဆော့ဖ်ဝဲအပါအဝင်) သို့မဟုတ် ဝန်ဆောင်မှုများမှ ပေါ်ပေါက်လာသော မည်သည့်အမျိုးအစားမဆိုဖြစ်သည့် တိုက်ရိုက်ဖြစ်သော၊ တိုက်ရိုက်မဟုတ်သော၊ ဆက်စပ်၍ဖြစ်သော၊ ပြစ်ဒဏ်အရဖြစ်သော နှင့်/သို့မဟုတ် အကျိုးဆက်အားဖြင့် ဖြစ်သော နစ်နာမှုများအပါအဝင် ယင်းတို့ချည်းသာမဟုတ်သော နစ်နာမှုတစ်စုံတစ်ရာအတွက် တာဝန်ခံမည် မဟုတ်ပါ။ <br><br>

						<strong> ၇။	တတိယပုဂ္ဂိုလ်အကြောင်းအရာ </strong> <br>
						စီးပွားဖက်အပါအဝင် တတိယပုဂ္ဂိုလ်များမှရရှိသော သို့မဟုတ် ၎င်းတို့က ထောက်ပံ့ပေးသော အကြောင်း အရာ (“တတိယပုဂ္ဂိုလ်အကြောင်းအရာ”) ကို ဝန်ဆောင်မှုတွင် ထည့်သွင်းနိုင်သည်။ ထိုသို့ တတိယပုဂ္ဂိုလ် အကြောင်းအရာ သို့မဟုတ် တတိယပုဂ္ဂိုလ်အကြောင်းအရာနှင့်ဆက်စပ်နေသော သက်ဆိုင်ရာ ဝက်ဘ်ဆိုဒ် တစ်ခုခုအတွက်  MPT တွင်တာဝန်ရှိမည်မဟုတ်ပါ။ တတိယပုဂ္ဂိုလ်များ၏ သတင်းအချက်အလက်များ၊ ထုတ်ကုန်များ သို့မဟုတ် ဝန်ဆောင်မှုများတစ်ခုခုအား ရည်ညွန်းခြင်းသည် MPT ၏ အားပေးခြင်း၊ ကမ ကထပြုခြင်း၊ သို့မဟုတ် ထောက်ခံခြင်း မမြှောက်ပါ သို့မဟုတ် သွယ်ဝိုက်ညွှန်းဆိုခြင်း မပြုပါ။  <br><br>

						<strong> ၈။	အထွေထွေ </strong> <br>
						ဤစည်းကမ်းချက်များသည် http://mpt.com.mm/mm/about-home/terms-conditions-mm/ တွင် ဖတ်ရှုနိုင်သည့် MPT ၏ အထွေထွေစည်းကမ်းသတ်မှတ်ချက်များ (“GTC”) အရဖြစ်ရပါမည်။ <br><br>
						ဤစည်းကမ်းချက်များနှင့် GTC အကြား ကွဲလွဲမှုတစ်ရပ်ရပ် ဖြစ်ပေါ်ခဲ့ပါက ဤစည်းကမ်းချက်များက လွှမ်းမိုးရမည်။ ဤစည်းကမ်းချက်များသည် ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်၏ ဥပဒေများနှင့် တရားရုံး သို့မဟုတ် စီရင်ပိုင်ခွင့်ရှိသော အဖွဲ့တစ်ခုမှ ထုတ်ပြန်ထားသည့် စည်းမျဉ်း၊ အမိန့် ကြော်ငြာစာ၊ ညွှန်ကြားချက် သို့မဟုတ် လမ်းညွှန်ချက် တစ်ခုခုအရဖြစ်ရပါမည်။ <br><br>
						အကယ်၍ စည်းကမ်းချက်များ၏ စည်းကမ်းချက်၊ ပဋိညာဉ်ပြုချက်၊ ပြဋ္ဌာန်းချက် တစ်ခုခုအား တရားရုံး တစ်ခုခု သို့မဟုတ် စီရင်ပိုင်ခွင့်ရှိသောအဖွဲ့တစ်ခု သို့မဟုတ် ထိုအကြောင်းအရာနှင့်စပ်လျဉ်း၍ ဥပဒေ တစ်ရပ်ရပ်မှ ဥပဒေနှင့်မကိုက်ညီခြင်း၊ တရားမဝင်ဖြစ်ခြင်း သို့မဟုတ် အာဏာမသက်ရောက်နိုင်ခြင်းအဖြစ် သတ်မှတ်ခဲ့ပါက စည်းကမ်းချက်များ၏ ကျန်ရှိသောအပိုင်း သို့မဟုတ် အဆိုပါသတ်မှတ်ချက်၊ ပဋိညာဉ် ပြုချက် သို့မဟုတ် ပြဋ္ဌာန်းချက်၏ ပုဂ္ဂိုလ်တစ်ဦးဦးအပေါ် အကျိုးသက်ရောက်မှု (ထိုပုဂ္ဂိုလ်များမှ အပေါ် တရားမဝင်ကြောင်း သို့မဟုတ် အာဏာသက်ရောက်မှုမရှိကြောင်း သတ်မှတ်ခံထားသည့် ပြဋ္ဌာန်းချက်များမှ လွှဲ၍) ကို မထိခိုက်စေဘဲ စည်းကမ်းချက်များ၏ ပြဋ္ဌာန်းချက်တစ်ရပ်စီသည် ဥပဒေအရ ခွင့်ပြုထားသော အများဆုံးအတိုင်းအတာ အထိ တရားဝင်ဖြစ်ပြီး အာဏာသက်ရောက်မှု ဆက်လက်တည်ရှိရမည်။ <br><br>		 
					</p>
					<br>
					 
				</div>
				 
				<!-- footer -->
				<div class="w3agile footer"> 
					<div class="footer-text">
						<p> TAP TUBE &copy; 2020  . All Rights Reserved.</p>
					</div>
				</div> 
			</div>
		</div>
	</div> 
</body>
@stop




